<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Описание системы</h5>

<h6 class="border-bottom border-gray pb-3 mb-2">Основное назначение системы</h6>
<p>Основное назначение системы: предоставление доступа клиентам к актуальной информации по Бланкам заказа (БЗ). Актуализация информации по БЗ происходит ежедневно в 07:45 по московскому времени</p>
<p>Доступ к документам для клиентов предоставляем ответственный менеджер.</p>

<h6 class="border-bottom border-gray pb-3 mb-2">Технические требования к системе</h6>
<ul>
	<li>Доступ в Интернет</li>
	<li>Актуальный браузер Mozilla Firefox, Google Chrome, Yandex браузер, Microsoft Edge последних версий с установленными обновлениями</li>
	<li>Включенный JavaScript</li>
</ul>

<h6 class="border-bottom border-gray pb-3 mb-2">Обмен информацией</h6>
<ul>
	<li>Для обмена информацией в системе используются файлы Excel: расширение файла: XLS или XLSX</li>
	<li>Ограничение на размер передаваемого файла: 15М</li>
</ul>

<h6 class="border-bottom border-gray pb-3 mb-2">Авторизация в системе</h6>
<p>Пользователи в системе разделяются на <strong>клиентов</strong> и <strong>менеджеров</strong></p>
<p>Логином для авторизации в системе для клиента является актуальный адрес электронной почты клиента.</p>
<p>Логином для авторизации в системе для менеджера является актуальный адрес электронной почты в домене <strong>.dmtextile.ru</strong>.</p>
<p>Пароль задается произвольный при регистрации клиента в системе и может быть изменен как администратором, так и самим клиентом после регистрации.</p>


